// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "香香的小蛋高",
        "我也想让你知道你真的很好",
        "我们会永远保持联系，永远创造联系",
        "你就是最亮的那一颗星，璀璨夺目",
        "我会一直坚定你，支持你",
        "守护你，选择你，爱着你",
        "永远爱你————小龙夏",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-11-03T20:15:00",
    // 双方的名字
    names: ["蜂蜜小蛋高", "麻辣小龙夏"]
}
